お問い合わせありがとうございます。
下記内容でお問い合わせを承りました。

担当の者よりご連絡いたしますのでお待ちくださいませ。

※このメールはシステムからの自動送信です。ご返信いただいても回答できませんのでご了承ください。

--------------------------------------------------

【お問い合わせ内容】
<?php echo $data["subject"], "\n"; ?>

【法人名・団体名】
<?php echo $data["corporate-name"], "\n"; ?>

【お名前】
<?php echo $data["name"], "\n"; ?>

【ご連絡先メールアドレス】
<?php echo $data["email"], "\n"; ?>

【ご連絡先電話番号】
<?php echo $data["tel"], "\n"; ?>

【お問い合わせ詳細】
<?php echo $data["message"], "\n"; ?>

--------------------------------------------------


*********************************************
株式会社 Work Scope
〒000-0000 東京都渋谷区〇〇町 0-00-0 テンプレートビル3F
Mail info@sample.com
*********************************************