お問い合わせありがとうございます。
下記内容でお問い合わせを承りました。

担当の者よりご連絡いたしますのでお待ちくださいませ。

※このメールはシステムからの自動送信です。ご返信いただいても回答できませんのでご了承ください。

--------------------------------------------------

【会社名(なければ店舗名or屋号)】
<?php echo $data["company"], "\n"; ?>

【ご担当者名】
<?php echo $data["name"], "\n"; ?>

【メールアドレス】
<?php echo $data["email"], "\n"; ?>

【電話番号】
<?php echo $data["tel"], "\n"; ?>

【お問い合わせ内容】
<?php echo $data["message"], "\n"; ?>

--------------------------------------------------


*********************************************
運営会社 株式会社Tojo
〒556-0011 大阪市浪速区難波中1-10-10 AUSビル2階
TEL 072-570-2682
Mail info@mumusapo.com
*********************************************